[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-linter",
  "better-word-count",
  "highlightr-plugin",
  "file-tree-alternative",
  "url-into-selection",
  "darlal-switcher-plus",
  "supercharged-links-obsidian",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-completr",
  "obsidian-smart-typography",
  "obsidian-text-format",
  "settings-search",
  "tag-wrangler",
  "auto-note-mover"
]